Repository: TuguiDragos/Peel
Catalog: Localization/Peel/Localizable.xcstrings
Source language: en
Languages: cs, de, es, fr, it, ja, ko, nl, pl, pt, ro, ru, sv, tr, uk, zh_hans, zh_hant

source: Not selected: this folder took too long to measure, so Peel doesn’t know how big it is or what is inside.
cs: Nevybráno: měření této složky trvalo příliš dlouho, takže Peel neví, jak je velká ani co obsahuje.
de: Nicht ausgewählt: Das Messen dieses Ordners hat zu lange gedauert, daher weiß Peel nicht, wie groß er ist oder was er enthält.
es: Sin seleccionar: esta carpeta ha tardado demasiado en medirse, así que Peel no sabe cuánto ocupa ni qué hay dentro.
fr: Non sélectionné : la mesure de ce dossier a pris trop de temps, Peel ne connaît donc ni sa taille ni son contenu.
it: Non selezionato: misurare questa cartella ha richiesto troppo tempo, quindi Peel non sa quanto è grande né cosa contiene.
ja: 未選択: このフォルダはサイズの計測に時間がかかりすぎたため、Peelにはその大きさも中身もわかりません。
ko: 선택되지 않음: 이 폴더는 측정하는 데 너무 오래 걸려서 Peel이 크기와 내용을 알 수 없습니다.
nl: Niet geselecteerd: het meten van deze map duurde te lang, dus Peel weet niet hoe groot de map is of wat erin zit.
pl: Nie zaznaczono: mierzenie tego folderu trwało zbyt długo, więc Peel nie wie, jak jest duży ani co jest w środku.
pt: Não selecionado: a medição desta pasta demorou demais, então o Peel não sabe o tamanho dela nem o que há dentro.
ro: Neselectat: măsurarea acestui dosar a durat prea mult, așa că Peel nu știe cât de mare este sau ce conține.
ru: Не выбрано: эта папка измерялась слишком долго, поэтому Peel не знает, насколько она велика и что в ней.
sv: Inte markerad: det tog för lång tid att mäta mappen, så Peel vet inte hur stor den är eller vad den innehåller.
tr: Seçilmedi: bu klasörü ölçmek çok uzun sürdü, bu yüzden Peel ne kadar büyük olduğunu veya içinde ne olduğunu bilmiyor.
uk: Не вибрано: вимірювання цієї папки тривало надто довго, тож Peel не знає, наскільки вона велика і що в ній.
zh_hans: 未选择：此文件夹测量耗时过长，因此Peel不知道它有多大，也不知道里面有什么。
zh_hant: 未選取：測量此檔案夾耗時過久，因此Peel不知道它有多大，也不知道裡面有什麼。

source: Not selected: this holds VPN connections, with their keys and certificates, that may exist only on this Mac. Once the Trash is emptied, they’re gone for good unless you have a backup.
cs: Nevybráno: obsahuje připojení VPN i s jejich klíči a certifikáty, která mohou existovat jen v tomto Macu. Jakmile se koš vysype, budou trvale ztracena, pokud nemáte zálohu.
de: Nicht ausgewählt: Dieses Objekt enthält VPN-Verbindungen mit ihren Schlüsseln und Zertifikaten, die es möglicherweise nur auf diesem Mac gibt. Sobald der Papierkorb entleert ist, sind sie endgültig verloren, sofern du kein Backup hast.
es: Sin seleccionar: contiene conexiones VPN, con sus claves y certificados, que puede que solo existan en este Mac. En cuanto se vacíe la papelera, se perderán definitivamente, salvo que tengas una copia de seguridad.
fr: Non sélectionné : il contient des connexions VPN, avec leurs clés et leurs certificats, qui n’existent peut-être que sur ce Mac. Une fois la corbeille vidée, elles sont perdues définitivement, sauf si vous en avez une sauvegarde.
it: Non selezionato: contiene connessioni VPN, con le relative chiavi e i relativi certificati, che potrebbero esistere solo su questo Mac. Una volta svuotato il Cestino, sono perse definitivamente, a meno che tu non abbia un backup.
ja: 未選択: ここには、このMacにしか存在しない可能性があるVPN接続と、その鍵および証明書が含まれています。ゴミ箱を空にすると、バックアップがない限り、二度と取り戻せなくなります。
ko: 선택되지 않음: 이 Mac에만 있을 수 있는 VPN 연결과 해당 키 및 인증서가 들어 있습니다. 휴지통을 비우면 백업이 없는 한 영구적으로 사라집니다.
nl: Niet geselecteerd: dit bevat VPN-verbindingen met hun sleutels en certificaten, die misschien alleen op deze Mac staan. Zodra de prullenmand is geleegd, zijn ze definitief weg, tenzij je een back-up hebt.
pl: Nie zaznaczono: zawiera połączenia VPN, które mogą istnieć tylko na tym Macu, wraz z ich kluczami i certyfikatami. Po opróżnieniu Kosza przepadną na zawsze, chyba że masz backup.
pt: Não selecionado: este item contém conexões VPN, com as chaves e os certificados delas, que podem existir só neste Mac. Depois que o Lixo for esvaziado, elas se perdem definitivamente, a menos que você tenha um backup.
ro: Neselectat: acest articol conține conexiuni VPN, cu cheile și certificatele lor, care pot exista doar pe acest Mac. După golirea Coșului, acestea se pierd definitiv, dacă nu aveți un backup.
ru: Не выбрано: здесь хранятся подключения VPN с их ключами и сертификатами, и, возможно, они есть только на этом Mac. После очистки Корзины они будут потеряны безвозвратно, если у Вас нет резервной копии.
sv: Inte markerad: den innehåller VPN-anslutningar och deras nycklar och certifikat, som kanske bara finns på den här datorn. När papperskorgen har tömts är de borta för alltid, om du inte har en säkerhetskopia.
tr: Seçilmedi: bu, anahtarları ve sertifikalarıyla birlikte yalnızca bu Mac’te bulunabilecek VPN bağlantılarını içerir. Çöp Sepeti boşaltıldığında, yedeklemeniz yoksa bunlar kalıcı olarak gider.
uk: Не вибрано: тут зберігаються підключення VPN, які можуть існувати лише на цьому Mac, разом із їхніми ключами та сертифікатами. Коли Смітник буде очищено, їх буде втрачено назавжди, якщо у вас немає резервної копії.
zh_hans: 未选择：此处存有可能仅存在于这台Mac上的VPN连接及其密钥和证书。一旦清倒废纸篓，除非你有备份，否则它们将永久丢失。
zh_hant: 未選取：其中存有可能只存在於這部Mac上的VPN連線及其密鑰和憑證。一旦清空「垃圾桶」，除非你有備份，否則它們就會永久消失。

source: Not selected: this holds message history that may exist only on this Mac. Once the Trash is emptied, it’s gone for good unless you have a backup.
cs: Nevybráno: obsahuje historii zpráv, která může existovat jen v tomto Macu. Jakmile se koš vysype, bude trvale ztracena, pokud nemáte zálohu.
de: Nicht ausgewählt: Dieses Objekt enthält einen Nachrichtenverlauf, den es möglicherweise nur auf diesem Mac gibt. Sobald der Papierkorb entleert ist, ist er endgültig verloren, sofern du kein Backup hast.
es: Sin seleccionar: contiene un historial de mensajes que puede que solo exista en este Mac. En cuanto se vacíe la papelera, se perderá definitivamente, salvo que tengas una copia de seguridad.
fr: Non sélectionné : il contient un historique de messages qui n’existe peut-être que sur ce Mac. Une fois la corbeille vidée, cet historique est perdu définitivement, sauf si vous en avez une sauvegarde.
it: Non selezionato: contiene una cronologia dei messaggi che potrebbe esistere solo su questo Mac. Una volta svuotato il Cestino, è persa definitivamente, a meno che tu non abbia un backup.
ja: 未選択: ここには、このMacにしか存在しない可能性があるメッセージの履歴が含まれています。ゴミ箱を空にすると、バックアップがない限り、二度と取り戻せなくなります。
ko: 선택되지 않음: 이 Mac에만 있을 수 있는 메시지 기록이 들어 있습니다. 휴지통을 비우면 백업이 없는 한 영구적으로 사라집니다.
nl: Niet geselecteerd: dit bevat een berichtgeschiedenis die misschien alleen op deze Mac staat. Zodra de prullenmand is geleegd, is die definitief weg, tenzij je een back-up hebt.
pl: Nie zaznaczono: zawiera historię wiadomości, która może istnieć tylko na tym Macu. Po opróżnieniu Kosza przepadnie na zawsze, chyba że masz backup.
pt: Não selecionado: este item contém um histórico de mensagens que pode existir só neste Mac. Depois que o Lixo for esvaziado, ele se perde definitivamente, a menos que você tenha um backup.
ro: Neselectat: acest articol conține un istoric al mesajelor care poate exista doar pe acest Mac. După golirea Coșului, istoricul se pierde definitiv, dacă nu aveți un backup.
ru: Не выбрано: здесь хранится история сообщений, которая, возможно, есть только на этом Mac. После очистки Корзины она будет потеряна безвозвратно, если у Вас нет резервной копии.
sv: Inte markerad: den innehåller meddelandehistorik som kanske bara finns på den här datorn. När papperskorgen har tömts är historiken borta för alltid, om du inte har en säkerhetskopia.
tr: Seçilmedi: bu, yalnızca bu Mac’te bulunabilecek mesaj geçmişini içerir. Çöp Sepeti boşaltıldığında, yedeklemeniz yoksa bu geçmiş kalıcı olarak gider.
uk: Не вибрано: тут зберігається історія повідомлень, яка може існувати лише на цьому Mac. Коли Смітник буде очищено, її буде втрачено назавжди, якщо у вас немає резервної копії.
zh_hans: 未选择：此处存有可能仅存在于这台Mac上的聊天记录。一旦清倒废纸篓，除非你有备份，否则这些记录将永久丢失。
zh_hant: 未選取：其中存有可能只存在於這部Mac上的訊息記錄。一旦清空「垃圾桶」，除非你有備份，否則這些記錄就會永久消失。

source: Not selected: this holds passwords or sign-in codes that may exist only on this Mac. Once the Trash is emptied, they’re gone for good unless you have a backup.
cs: Nevybráno: obsahuje hesla nebo ověřovací kódy, které mohou existovat jen v tomto Macu. Jakmile se koš vysype, budou trvale ztraceny, pokud nemáte zálohu.
de: Nicht ausgewählt: Dieses Objekt enthält Passwörter oder Bestätigungscodes, die es möglicherweise nur auf diesem Mac gibt. Sobald der Papierkorb entleert ist, sind sie endgültig verloren, sofern du kein Backup hast.
es: Sin seleccionar: contiene contraseñas o códigos de verificación que puede que solo existan en este Mac. En cuanto se vacíe la papelera, se perderán definitivamente, salvo que tengas una copia de seguridad.
fr: Non sélectionné : il contient des mots de passe ou des codes de validation qui n’existent peut-être que sur ce Mac. Une fois la corbeille vidée, ils sont perdus définitivement, sauf si vous en avez une sauvegarde.
it: Non selezionato: contiene password o codici di verifica che potrebbero esistere solo su questo Mac. Una volta svuotato il Cestino, sono persi definitivamente, a meno che tu non abbia un backup.
ja: 未選択: ここには、このMacにしか存在しない可能性があるパスワードまたは確認コードが含まれています。ゴミ箱を空にすると、バックアップがない限り、二度と取り戻せなくなります。
ko: 선택되지 않음: 이 Mac에만 있을 수 있는 암호나 로그인 확인 코드가 들어 있습니다. 휴지통을 비우면 백업이 없는 한 영구적으로 사라집니다.
nl: Niet geselecteerd: dit bevat wachtwoorden of verificatiecodes die misschien alleen op deze Mac staan. Zodra de prullenmand is geleegd, zijn ze definitief weg, tenzij je een back-up hebt.
pl: Nie zaznaczono: zawiera hasła lub kody weryfikacyjne, które mogą istnieć tylko na tym Macu. Po opróżnieniu Kosza przepadną na zawsze, chyba że masz backup.
pt: Não selecionado: este item contém senhas ou códigos de verificação que podem existir só neste Mac. Depois que o Lixo for esvaziado, eles se perdem definitivamente, a menos que você tenha um backup.
ro: Neselectat: acest articol conține parole sau coduri de autentificare care pot exista doar pe acest Mac. După golirea Coșului, acestea se pierd definitiv, dacă nu aveți un backup.
ru: Не выбрано: здесь хранятся пароли или коды для входа, которые, возможно, есть только на этом Mac. После очистки Корзины они будут потеряны безвозвратно, если у Вас нет резервной копии.
sv: Inte markerad: den innehåller lösenord eller verifieringskoder som kanske bara finns på den här datorn. När papperskorgen har tömts är de borta för alltid, om du inte har en säkerhetskopia.
tr: Seçilmedi: bu, yalnızca bu Mac’te bulunabilecek parolaları veya oturum açma kodlarını içerir. Çöp Sepeti boşaltıldığında, yedeklemeniz yoksa bunlar kalıcı olarak gider.
uk: Не вибрано: тут зберігаються паролі або коди для входу, які можуть існувати лише на цьому Mac. Коли Смітник буде очищено, їх буде втрачено назавжди, якщо у вас немає резервної копії.
zh_hans: 未选择：此处存有可能仅存在于这台Mac上的密码或登录验证码。一旦清倒废纸篓，除非你有备份，否则它们将永久丢失。
zh_hant: 未選取：其中存有可能只存在於這部Mac上的密碼或登入驗證碼。一旦清空「垃圾桶」，除非你有備份，否則它們就會永久消失。

source: Not selected: this holds what you made with the app, such as saved games, databases, or the app’s own backups, which may exist only on this Mac. Once the Trash is emptied, it’s gone for good unless you have another copy.
cs: Nevybráno: obsahuje, co jste v aplikaci vytvořili a co může existovat jen v tomto Macu, například uložené hry, databáze nebo vlastní zálohy aplikace. Jakmile se koš vysype, bude to trvale ztraceno, pokud nemáte jinou kopii.
de: Nicht ausgewählt: Dieses Objekt enthält, was du mit der App erstellt hast und was es möglicherweise nur auf diesem Mac gibt, etwa Spielstände, Datenbanken oder die eigenen Backups der App. Sobald der Papierkorb entleert ist, ist es endgültig verloren, sofern du keine weitere Kopie hast.
es: Sin seleccionar: contiene lo que has creado con la app, como partidas guardadas, bases de datos o las copias de seguridad que hace la propia app, algo que puede que solo exista en este Mac. En cuanto se vacíe la papelera, se perderá definitivamente, salvo que tengas otra copia.
fr: Non sélectionné : il contient ce que vous avez créé avec l’app, comme des parties enregistrées, des bases de données ou les sauvegardes propres à l’app, qui n’existent peut-être que sur ce Mac. Une fois la corbeille vidée, tout cela est perdu définitivement, sauf si vous en avez une autre copie.
it: Non selezionato: contiene ciò che hai creato con l’app, come partite salvate, database o i backup eseguiti dall’app stessa, che potrebbero esistere solo su questo Mac. Una volta svuotato il Cestino, sono persi definitivamente, a meno che tu non abbia un’altra copia.
ja: 未選択: ここには、ゲームのセーブデータ、データベース、アプリ自身が保存したバックアップなど、このアプリで作成したデータが含まれており、このMacにしか存在しない可能性があります。ゴミ箱を空にすると、別のコピーがない限り、二度と取り戻せなくなります。
ko: 선택되지 않음: 저장된 게임, 데이터베이스 또는 앱 자체 백업처럼 사용자가 앱으로 만든 데이터가 들어 있으며, 이 데이터는 이 Mac에만 있을 수 있습니다. 휴지통을 비우면 다른 복사본이 없는 한 영구적으로 사라집니다.
nl: Niet geselecteerd: dit bevat wat je met de app hebt gemaakt, zoals opgeslagen games, databases of de eigen back-ups van de app, die misschien alleen op deze Mac staan. Zodra de prullenmand is geleegd, is het definitief weg, tenzij je er nog een kopie van hebt.
pl: Nie zaznaczono: zawiera to, co utworzono w aplikacji, na przykład zapisane gry, bazy danych lub jej własne backupy, które mogą istnieć tylko na tym Macu. Po opróżnieniu Kosza przepadną na zawsze, chyba że masz ich kopię gdzie indziej.
pt: Não selecionado: este item contém o que você criou com o app, como jogos salvos, bancos de dados ou os backups do próprio app, que podem existir só neste Mac. Depois que o Lixo for esvaziado, eles se perdem definitivamente, a menos que você tenha outra cópia.
ro: Neselectat: acest articol conține ce ați creat cu aplicația, cum ar fi jocuri salvate, baze de date sau backupurile proprii ale aplicației, care pot exista doar pe acest Mac. După golirea Coșului, acestea se pierd definitiv, dacă nu aveți o altă copie.
ru: Не выбрано: здесь хранится то, что Вы создали в приложении, например сохранения игр, базы данных или собственные резервные копии приложения, и, возможно, это есть только на этом Mac. После очистки Корзины все это будет потеряно безвозвратно, если у Вас нет другой копии.
sv: Inte markerad: den innehåller det du har skapat med appen, till exempel sparade spel, databaser eller appens egna säkerhetskopior, som kanske bara finns på den här datorn. När papperskorgen har tömts är det borta för alltid, om du inte har en annan kopia.
tr: Seçilmedi: bu, kayıtlı oyunlar, veritabanları veya uygulamanın kendi yedeklemeleri gibi, uygulamayla oluşturduğunuz ve yalnızca bu Mac’te bulunabilecek şeyleri içerir. Çöp Sepeti boşaltıldığında, başka bir kopyanız yoksa bunlar kalıcı olarak gider.
uk: Не вибрано: тут зберігається те, що ви створили в програмі і що може існувати лише на цьому Mac, як-от збереження ігор, бази даних або власні резервні копії програми. Коли Смітник буде очищено, це буде втрачено назавжди, якщо у вас немає іншої копії.
zh_hans: 未选择：此处存有你用此App创作、可能仅存在于这台Mac上的内容，例如游戏存档、数据库或App自己的备份。一旦清倒废纸篓，除非你另有副本，否则这些内容将永久丢失。
zh_hant: 未選取：其中存有你用此App製作、可能只存在於這部Mac上的內容，例如遊戲存檔、資料庫或App自己的備份。一旦清空「垃圾桶」，除非你有另一份副本，否則這些內容就會永久消失。

source: Not selected: this is in a folder an app keeps in Application Support, and the app may still need it.
cs: Nevybráno: tento soubor je ve složce, kterou si aplikace uchovává v Application Support, a aplikace ho možná ještě potřebuje.
de: Nicht ausgewählt: Dieses Objekt befindet sich in einem Ordner, den eine App in Application Support aufbewahrt, und die App benötigt es möglicherweise noch.
es: Sin seleccionar: está en una carpeta que una app guarda en Application Support, y puede que la app aún lo necesite.
fr: Non sélectionné : ce fichier se trouve dans un dossier qu’une app conserve dans Application Support, et l’app en a peut-être encore besoin.
it: Non selezionato: si trova in una cartella che un’app conserva in Application Support, e l’app potrebbe averne ancora bisogno.
ja: 未選択: これはアプリがApplication Supportに保存しているフォルダ内にあり、そのアプリがまだ必要としている可能性があります。
ko: 선택되지 않음: 이 파일은 앱이 Application Support에 보관하는 폴더에 있으며, 해당 앱에 아직 필요할 수 있습니다.
nl: Niet geselecteerd: dit staat in een map die een app in Application Support bewaart, en de app heeft het misschien nog nodig.
pl: Nie zaznaczono: ten plik jest w folderze, który aplikacja przechowuje w Application Support, i może go ona jeszcze potrzebować.
pt: Não selecionado: este item está em uma pasta que um app guarda em Application Support, e o app pode ainda precisar dele.
ro: Neselectat: acest fișier se află într‑un dosar pe care o aplicație îl păstrează în Application Support, iar aplicația ar putea avea încă nevoie de el.
ru: Не выбрано: этот файл находится в папке, которую приложение хранит в Application Support, и приложению он, возможно, еще нужен.
sv: Inte markerad: den här filen ligger i en mapp som en app har i Application Support, och appen kanske fortfarande behöver den.
tr: Seçilmedi: bu dosya, bir uygulamanın Application Support içinde tuttuğu bir klasörde ve uygulamanın ona hâlâ ihtiyacı olabilir.
uk: Не вибрано: цей файл міститься в папці, яку програма зберігає в Application Support, і, можливо, він ще потрібен цій програмі.
zh_hans: 未选择：此文件位于某个App保存在Application Support中的文件夹内，该App可能仍需要它。
zh_hant: 未選取：此項目位於某個App在Application Support中保存的檔案夾，而且該App可能仍需要它。

source: Not selected: this is in iCloud Drive, so moving it to the Trash removes it from iCloud and from your other devices.
cs: Nevybráno: tento soubor je na iCloud Drivu, takže přesunutím do koše ho odstraníte z iCloudu i z vašich ostatních zařízení.
de: Nicht ausgewählt: Dieses Objekt liegt in iCloud Drive, daher wird es aus iCloud und von deinen anderen Geräten entfernt, wenn du es in den Papierkorb legst.
es: Sin seleccionar: está en iCloud Drive, así que trasladarlo a la papelera lo elimina de iCloud y de tus otros dispositivos.
fr: Non sélectionné : ce fichier se trouve dans iCloud Drive ; le placer dans la corbeille le supprime donc d’iCloud et de vos autres appareils.
it: Non selezionato: questo file si trova su iCloud Drive, quindi, se lo sposti nel Cestino, viene rimosso da iCloud e dagli altri tuoi dispositivi.
ja: 未選択: これはiCloud Driveにあるため、ゴミ箱に入れると、iCloudからも、ほかのデバイスからも削除されます。
ko: 선택되지 않음: 이 파일은 iCloud Drive에 있으므로 휴지통으로 이동하면 iCloud는 물론 다른 기기에서도 삭제됩니다.
nl: Niet geselecteerd: dit staat op iCloud Drive, dus als je het naar de prullenmand verplaatst, verdwijnt het uit iCloud en van je andere apparaten.
pl: Nie zaznaczono: ten plik jest na iCloud Drive, więc po przeniesieniu do Kosza zostanie usunięty z iCloud i z Twoich pozostałych urządzeń.
pt: Não selecionado: este item está no iCloud Drive, então, se você o mover para o Lixo, ele será removido do iCloud e dos seus outros dispositivos.
ro: Neselectat: acest fișier se află pe iCloud Drive, așa că mutarea lui în Coș îl elimină de pe iCloud și de pe celelalte dispozitive ale dvs.
ru: Не выбрано: этот файл находится в iCloud Drive, поэтому, если переместить его в Корзину, он будет удален из iCloud и с других Ваших устройств.
sv: Inte markerad: den här filen ligger i iCloud Drive, så om du flyttar den till papperskorgen tas den bort från iCloud och från dina andra enheter.
tr: Seçilmedi: bu dosya, iCloud Drive’da olduğu için Çöp Sepeti’ne taşınırsa iCloud’dan ve diğer aygıtlarınızdan silinir.
uk: Не вибрано: цей файл зберігається в iCloud Drive, тож переміщення в Смітник прибирає його з iCloud і з інших ваших пристроїв.
zh_hans: 未选择：此文件位于iCloud云盘中，因此将它移到废纸篓后，它会从iCloud和你的其他设备中删除。
zh_hant: 未選取：此項目位於「iCloud雲碟」中，因此丟到「垃圾桶」會將它從iCloud和你的其他裝置上移除。

source: Not selected: this isn’t in Downloads and isn’t an installed app’s installer, so it may be yours rather than something you can download again.
cs: Nevybráno: tento soubor není ve složce Stahování a není to instalátor nainstalované aplikace, takže může být váš vlastní, a ne něco, co si můžete znovu stáhnout.
de: Nicht ausgewählt: Dieses Objekt liegt nicht in „Downloads“ und ist nicht der Installer einer installierten App, daher ist es möglicherweise deines und nicht etwas, das du erneut laden kannst.
es: Sin seleccionar: no está en Descargas ni es el instalador de una app instalada, así que puede que sea tuyo y no algo que puedas volver a descargar.
fr: Non sélectionné : ce fichier ne se trouve pas dans le dossier Téléchargements et n’est pas le programme d’installation d’une app installée ; il s’agit donc peut-être de l’un de vos fichiers, et non de quelque chose que vous pouvez télécharger à nouveau.
it: Non selezionato: non si trova nella cartella Download e non è l’installer di un’app installata, quindi potrebbe essere un tuo file anziché qualcosa che puoi scaricare di nuovo.
ja: 未選択: これは“ダウンロード”フォルダになく、インストール済みのアプリのインストーラでもないため、再ダウンロードできるものではなく、自分のファイルである可能性があります。
ko: 선택되지 않음: 이 파일은 다운로드 폴더에 있지 않고 설치된 앱의 설치 프로그램도 아니므로, 다시 다운로드할 수 있는 항목이 아니라 사용자의 파일일 수 있습니다.
nl: Niet geselecteerd: dit staat niet in de map Downloads en is geen installatieprogramma van een geïnstalleerde app, dus het is misschien van jou en niet iets wat je opnieuw kunt downloaden.
pl: Nie zaznaczono: ten plik nie jest w folderze Pobrane rzeczy ani nie jest instalatorem zainstalowanej aplikacji, więc może to być Twój plik, a nie coś, co możesz pobrać ponownie.
pt: Não selecionado: este item não está em Downloads e não é o instalador de um app instalado, então pode ser seu, e não algo que você possa baixar de novo.
ro: Neselectat: acest fișier nu se află în Descărcări și nu este programul de instalare al unei aplicații instalate, așa că ar putea fi al dvs., nu ceva ce puteți descărca din nou.
ru: Не выбрано: этот файл находится не в папке «Загрузки» и не является установщиком ни одного из установленных приложений, поэтому он может быть Вашим собственным, а не тем, что можно загрузить снова.
sv: Inte markerad: den här filen ligger inte i Hämtade filer och är inte installeraren för en installerad app, så den kan vara din egen snarare än något som du kan hämta igen.
tr: Seçilmedi: bu dosya İndirilenler klasöründe değil ve yüklü bir uygulamanın yükleyicisi de değil, bu nedenle yeniden indirebileceğiniz bir şey yerine size ait bir dosya olabilir.
uk: Не вибрано: цей файл не міститься в папці «Викачане» й не є інсталятором інстальованої програми, тож, можливо, він ваш, а не з тих, що можна викачати знову.
zh_hans: 未选择：此文件不在“下载”文件夹中，也不是已安装App的安装器，因此可能是你自己的文件，而不是可以重新下载的内容。
zh_hant: 未選取：此項目不在「下載項目」中，也不是已安裝App的安裝程式，因此可能是你自己的，而不是你可以重新下載的項目。
